{
  "welcome": {
    "title": "Nous sommes là pour vous apporter le meilleur lors de vos sessions en extérieur.",
    "description": "Testez notre application bêta dès maintenant <br /> et faites nous vos retours sur votre expérience!",
    "badges": {
      "googlePlayLink": "https://play.google.com/store/apps/details?id=com.bouboulecorp.thurii"
    }
  },
  "project": {
    "title": "Projet",
    "description": "Planifiez votre prochaine aventure rapidement et facilement, et partagez-la avec vos amis avec Thurii. Notre plateforme est conçue pour rendre l'organisation de vos activités de plein air aussi simple que possible. Que vous soyez un randonneur expérimenté ou débutant, notre interface intuitive et nos conseils d'experts vous aideront à tirer le meilleur parti de votre expérience de randonnée. Avec notre carte interactive et notre base de données en croissance constante, vous aurez toujours des informations à jour à portée de main.<br /><br />Rejoignez notre communauté d'amateurs de plein air dès aujourd'hui et découvrez un tout nouveau monde de possibilités de randonnée avec Thurii."
  },
  "description": {
    "title": "Description",
    "description": "Thurii est bien plus qu'une simple application de randonnée. Grâce à notre plateforme, vous pouvez créer des trajets personnalisés pour votre prochaine aventure en plein air, tout en explorant les points d'intérêt à proximité. Notre carte interactive vous permet de visualiser facilement les sentiers, les pistes et les attractions à découvrir, ainsi que les itinéraires recommandés par notre communauté d'utilisateurs passionnés.<br /><br />Mais ce n'est pas tout. Thurii vous permet également de partager vos parcours et vos performances avec vos amis, pour qu'ils puissent découvrir les joies de la randonnée à leur tour. Et si vous cherchez à rencontrer de nouvelles personnes partageant les mêmes passions que vous, notre fonctionnalité de randonnée en groupe vous permettra de trouver des compagnons de route dans votre région.<br /><br />Enfin, Thurii vous encourage à voyager et à profiter de la nature en toute sécurité. Notre application vous fournit des informations météorologiques en temps réel, ainsi que la possibilité de partager votre localisation avec vos amis pour que votre expérience en plein air soit tout en sécurité et aussi agréable que possible.<br /><br />Avec Thurii, vous pouvez être sûr(e) de ne jamais manquer d'idées pour votre prochaine aventure en plein air. Alors téléchargez dès maintenant notre application mobile pour découvrir tout ce qu'elle peut vous offrir !"
  },
  "timeline": {
    "title": "Calendrier",
    "milestones": [
      {
        "date": "Novembre 2021",
        "title": "Création du projet"
      },
      {
        "date": "Janvier 2022",
        "title": "Preuve de concept"
      },
      {
        "date": "Avril 2022",
        "title": "Démarrage du développement"
      },
      {
        "date": "Avril 2023",
        "title": "Lancement de la Bêta"
      },
      {
        "date": "Décembre 2023",
        "title": "Sorti de la version 1"
      }
    ]
  },
  "team": {
    "title": "Team",
    "members": [
      {
        "name": "Arthur BOUCARD",
        "role": "Fondateur & Développeur Backend",
        "img": "arthur_boucard.png"
      },
      {
        "name": "Lucas ARROYO",
        "role": "Fondateur & Développeur Android",
        "img": "lucas_arroyo.jpg"
      },
      {
        "name": "Thibault BORDENAVE",
        "role": "Fondateur & Développeur Android",
        "img": "thibault_bordenave.jpg"
      },
      {
        "name": "José RODRIGUES",
        "role": "Développeur Backend",
        "img": "jose_rodrigues.jpg"
      },
      {
        "name": "Alexandre LACOSTE",
        "role": "Développeur iOS",
        "img": "alexandre_lacoste.jpg"
      },
      {
        "name": "Lucas LAMOTHE",
        "role": "Développeur iOS",
        "img": "lucas_lamothe.jpg"
      }
    ]
  },
  "contact": {
    "title": "Contact"
  }
}
